export const GREETING_TEXT =
  '👋 О, привет! Я помогу посчитать твой счет в баре, что бы не приходилось высчитывать с калькулятором свои позиции из общего счета. \n' +
  '\n 🚀 Будь на шаг впереди своих друзей. Главное - записывай сюда все, что заказываешь. А я все посчитаю за тебя 👌' +
  '\n ' +
  '\n ⚠️ Вот как мной пользоваться:' +
  '\n 📔 Создай счет командой /new. ' +
  '\n 🍺 Пиши мне позиции, которые заказываешь. Например: "Пиво 200" или "Пиво 200.50" ' +
  '\n 🗒 Ты можешь сделать предварительный расчет: /pre_bill ' +
  '\n 🏁 Сделай расчет и закрой счет: /bill';
